[
  "properties",
  "dataview",
  "advanced-canvas",
  "obsidian-gantt",
  "mermaid-extension",
  "tag-wrangler",
  "quickswitcher",
  "file-recovery",
  "templater",
  "obsidian-git"
]
